{
    "\"Experimentei vários produtos para bronzeamento, mas os da Bronzella Glow são incomparáveis. Qualidade superior e resultados visíveis desde a primeira aplicação.\"": "\"He probado muchos productos de bronceado, pero Bronzella Glow son incomparables. Calidad superior y resultados visibles de la primera aplicación\".",
    "\"Os produtos são simplesmente maravilhosos! Minha pele fica hidratada e o bronzeado é natural, sem manchas ou ressecamento.\"": "\"¡Los productos son simplemente maravillosos! Mi piel está hidratada y el bronceado es natural, sin imperfecciones ni sequedad\".",
    "\"Uso os produtos da Bronzella Glow há mais de um ano e o resultado é incrível! Meu bronzeado fica uniforme e dura muito mais tempo.\"": "\"Utilizo productos Bronzella Glow durante más de un año y el resultado es increíble! Mi bronceado es uniforme y dura mucho más\".",
    "0 itens": "0 artículos",
    "59.681.427/0001-45": "59.681.427/0001-45",
    "A ARGILA VERDE é 100% pura e natural. Por ser rica em minerais com\n                            ações adstringentes, secativas, bactericidas e cicatrizantes, a Argila Verde\n                            remove o excesso de oleosidade da pele, limpa profundamente os poros\n                            deixando assim, a pele mais firme, higienizada e bonita.": "La arcilla verde es 100% pura y natural. Por ser rico en minerales con\n                            Astringentes, secado, bactericidas y acciones de curación, arcilla verde\n                            Elimina el exceso de aceite de la piel, limpia profundamente los poros\n                            Por lo tanto, dejando la piel más firme, más limpia y hermosa.",
    "A Bronzella Glow nasceu da paixão por criar produtos que proporcionam um bronzeado perfeito e saudável. Fundada em 2018, nossa empresa se dedica a desenvolver fórmulas inovadoras que combinam ingredientes naturais e tecnologia avançada.": "Bronzella Glow nació de la pasión por la creación de productos que proporcionan un bronceado perfecto y saludable. Fundada en 2018, nuestra compañía se dedica a desarrollar fórmulas innovadoras que combinen ingredientes naturales y tecnología avanzada.",
    "A OX 30% enriquecida com propriedades nutritivas do morango ou\n                            chocolate, colágeno, d-pantenol e água oxigenada cremosa 30\n                            volumes é ideal para os processos de descolorações.": "El 30% de buey enriquecido con propiedades nutritivas de fresa o\n                            Chocolate, colágeno, D-Pantenol y peróxido de hidrógeno cremoso\n                            Los volúmenes son ideales para procesos de decoloración.",
    "A OX 30% enriquecida com propriedades nutritivas do morango ou\n                            chocolate, colágeno, d-pantenol e água oxigenada cremosa 40\n                            volumes é ideal para os processos de descolorações.": "El 30% de buey enriquecido con propiedades nutritivas de fresa o\n                            Chocolate, colágeno, D-Pantenol y peróxido de hidrógeno cremoso\n                            Los volúmenes son ideales para procesos de decoloración.",
    "A OX 30% enriquecida com propriedades nutritivas do pêssego,\n                            colágeno, d-pantenol e água oxigenada cremosa 40\n                            volumes é ideal para os processos de descolorações.": "El 30% de buey enriquecido con propiedades nutricionales de durazno,\n                            colágeno, d-pantenol y peróxido de hidrógeno cremoso 40\n                            Los volúmenes son ideales para procesos de decoloración.",
    "A Ox Neutra é ideal para os processos de descolorações e colorações\n                            capilares": "El buey neutral es ideal para los procesos de decoloración y coloración\n                            capilar",
    "A Ox Neutra é ideal para os processos de descolorações e colorações\n                            capilares.": "El buey neutral es ideal para los procesos de decoloración y coloración\n                            capilares.",
    "A esfoliação é essencial no processo de renovação celular da\n                            pele, pois remove as células mortas de sua superfície,\n                            melhorando assim a absorção dos ativos da hidratação.": "La exfoliación es esencial en el proceso de renovación celular de\n                            piel, ya que elimina las células muertas de su superficie,\n                            mejorando así la absorción de activos de hidratación.",
    "A esfoliação é essencial no processo de renovação celular da pele, pois remove as células mortas de sua superfície, melhorando assim a absorção dos ativos da hidratação. O esfoliante corporal de camomila em creme contém colágeno e d-pantenol, além de ativos com ação emoliente e suavizante que proporcionarão uma pele mais macia, uniforme e pronta para a hidratação e cheirosa.": "La exfoliación es esencial en el proceso de renovación celular de la piel, ya que elimina las células muertas de su superficie, mejorando así la absorción de activos de hidratación. El exfoliante del cuerpo del cuerpo contiene colágeno y D-Pantenol, así como activos con una acción emoliente y relajante que proporcionará más suave, uniforme y listo para la hidratación y la piel con olfato.",
    "A hidratação da pele após o processo de bronzeamento é uma etapa\n                            muito importante. O Hidratante Corporal Neutro foi formulado com\n                            colágeno e d-panthenol e ativos com ação emoliente, suavizante\n                            e hidratante. Possui leve textura e rápida absorção para sua pele\n                            ficar hidratada, macia e suave.": "La hidratación de la piel después del proceso de bronceado es un paso\n                            muy importante. La crema hidratante del cuerpo neutro se formuló con\n                            Colágeno y D-Pantenol y activo con acción emoliente, calmante\n                            y humectante. Tiene textura ligera y absorción rápida para su piel\n                            Manténgase hidratado, suave y suave.",
    "A Água Oxigenada Cremosa 20 Volumes é ideal para os processos de\n                            descolorações e colorações capilares. Recomenda-se usá-la junto\n                            com o pó descolorante.": "El peróxido de hidrógeno cremoso sobre volúmenes es ideal para los procesos de\n                            decoloraciones y colores de cabello. Se recomienda usarlo juntos\n                            con el polvo de blanqueo.",
    "AMETISTA UV I, é um ativador de bronzeado que deixa a pele uniformizada, dourada e\n                            hidratada entregando um bronzeado de forma mais rapida e saudável.": "Amethyst UV I, es un activador bronceado que deja el uniforme de la piel, el oro y\n                            Hidratado entregando un bronceado más rápido y saludable.",
    "AMETISTA UV II é um acelerador que proporciona um bronzeado mais rápido e duradouro.": "Amethyst UV II es un acelerador que proporciona un bronceado más rápido y rápido.",
    "Adicionar ao Orçamento": "Agregar al presupuesto",
    "Adicione produtos para gerar um orçamento.": "Agregue productos para generar un presupuesto.",
    "Ametista UV I Ativador de Bronzeado - 900ML": "Amethyst UV I Tanner Activator - 900ml",
    "Ametista UV II Acelerador de Bronzeado - 900ML": "Amethyst UV II Acelerador Tan - 900ml",
    "Ametista UV II Acelerador de Bronzeado 900ML": "Ametista UV II 900ml acelerador tostado",
    "Argila Verde - 500G": "Arcilla verde - 500g",
    "Argila Verde 500G": "500 g de arcilla verde",
    "As Melhores Marcas do Mercado": "Las mejores marcas del mercado",
    "Ativador Café Fit - 850G": "Fit Coffee Activator - 850g",
    "Ativador Café Fit 850G": "Ajustar 850G Coffee Activator",
    "Ativador Camomila Bronze - 850G": "Activador de camomiles de bronce - 850g",
    "Ativador Camomila Bronze 850G": "850g de manzanilla de bronce activador",
    "Ativador De Bronzeado Neutro - 850G": "Activador de bronceado neutral - 850g",
    "Ativador De Bronzeado Neutro 850G": "850 g de activador tostado neutral",
    "Ativador Linha Praia Café Fit - 100G": "Activador Praia Café Fit Line - 100g",
    "Ativador Linha Praia Choco Paty - 100G": "Activador Praia Choco Paty Line - 100g",
    "Ativador Linha Praia Morango Bronze - 100G": "Activador Praia Strawberry Bronce - 100g",
    "Ativador Linha Praia Morango Bronze 100G": "Activador Praia Strawberry Bronze 100G",
    "Ativador Linha Praia Pêssego Bronze FPS 6 - 100G": "Activador pêsego bronce fps 6 - 100g",
    "Ativador Morango Bronze - 850G": "Activador de bronce de fresa - 850g",
    "Ativador Potência Ultra All Skin - 1KG": "Ultra All All Skin Power Activator - 1 kg",
    "Ativador Potência Ultra All Skin 1KG": "Activador de potencia Ultra All Skin 1 kg",
    "Ativador Pêssego Bronze - 850G": "Activador de Pensego de bronce - 850g",
    "Ativador com propriedades\n                            nutritivas do morango, chocolate ou pêssego, foram formulados\n                            com óleo de coco e ativos, d-pantenol e colágeno que deixarão\n                            seu corpo com um bronzeado radiante e sua pele hidratada, macia\n                            e suavemente perfumada.": "Activador con propiedades\n                            Se formularon la nutrición de fresa, chocolate o durazno\n                            con coco y aceite activo, D-Pantenol y colágeno que se dejarán\n                            tu cuerpo con un bronceado radiante y tu piel hidratada, suave\n                            y suavemente fragante.",
    "Ativador de Bronzeado Choco Paty - 850G": "Activador de choco paty tan - 850g",
    "Ativador de Bronzeado com propriedades\n                            nutritivas do morango, chocolate ou pêssego, foram formulados\n                            com óleo de coco e ativos, d-pantenol e colágeno que deixarão\n                            seu corpo com um bronzeado radiante e sua pele hidratada, macia\n                            e suavemente perfumada.": "Activador de bronceado con propiedades\n                            Se formularon la nutrición de fresa, chocolate o durazno\n                            con coco y aceite activo, D-Pantenol y colágeno que se dejarán\n                            tu cuerpo con un bronceado radiante y tu piel hidratada, suave\n                            y suavemente fragante.",
    "Ativador de bronzeado com propriedades\n                            nutritivas do morango, chocolate ou pêssego, foram formulados\n                            com óleo de coco e ativos, d-pantenol e colágeno que deixarão\n                            seu corpo com um bronzeado radiante e sua pele hidratada, macia\n                            e suavemente perfumada.": "Activador de bronceado con propiedades\n                            Se formularon la nutrición de fresa, chocolate o durazno\n                            con coco y aceite activo, D-Pantenol y colágeno que se dejarán\n                            tu cuerpo con un bronceado radiante y tu piel hidratada, suave\n                            y suavemente fragante.",
    "Ativador de bronzeado com redutor de medidas com propriedades\n                            nutritivas do café e ativos, foi formulado com extratos de\n                            cânfora, café, d-pantenol e colágeno, que deixará seu corpo com um\n                            bronzeado radiante e sua pele hidratada, macia e perfumada a café.": "Reductor de medición de reducción de bronceado con propiedades\n                            café nutritivo y activo, se formuló con extractos de\n                            alcanfor, café, D-Panttenol y colágeno, que dejará su cuerpo con un\n                            Radiant Tan y su piel hidratada, suave y fragante café.",
    "Ativador em Creme Capuccino - 450G": "Activador de crema de capuccino - 450g",
    "Ativador en Creme Tutti Frutti - 450g": "Ativodor en creme todas las frutas - 450g",
    "Ativador formulado com óleo de coco e manteiga de cacau, ativos\n                            que deixarão sua pela macia.": "Activador formulado con aceite de coco y mantequilla de cacao, activos\n                            que dejará el tuyo por los suaves.",
    "Ativadores": "Activadores",
    "Autobronzeadores": "Auto -tercer",
    "Balm Linha SOFT 900ML": "Balm Soft 900ml Line",
    "Balm Linha Soft": "Bálsamo suave",
    "Balm Linha Soft - 900ML": "Balm Soft Line - 900ml",
    "Bestseller": "Mejor vendido",
    "Bronzeado Natural": "Bronceado natural",
    "Bronzeamento Perfeito": "Bronceado perfecto",
    "Bronzella Glow": "Bronzella brillo",
    "Bronzella Glow - Produtos de alta qualidade para bronzeamento. Descubra nossa linha exclusiva para um bronzeado perfeito e duradouro.": "Bronzella Glow - Productos de bronceado de alta calidad. Descubra nuestra línea exclusiva para un bronceado perfecto y duradero.",
    "Bronzella Glow - Produtos para Bronzeamento": "Bronzella Glow - Productos de bronceado",
    "CNPJ": "CNPJ",
    "CONTATO": "CONTACTO",
    "Cadastrar": "Registro",
    "Cadastre-se para receber ofertas exclusivas e dicas de bronzeamento.": "Regístrese para recibir ofertas exclusivas y consejos de bronceado.",
    "Carlos Oliveira": "Carlos Oliveira",
    "Clique no botão abaixo para falar diretamente conosco pelo WhatsApp": "Haga clic en el botón de abajo para hablar directamente con nosotros por WhatsApp",
    "Conheça nossa história e compromisso com a qualidade": "Conozca nuestra historia y compromiso con la calidad",
    "Conheça nossa linha exclusiva para um bronzeado perfeito": "Conozca nuestra línea exclusiva para un bronceado perfecto",
    "Consulte o preço": "Ver el precio",
    "Contato": "Contacto",
    "Continuar Comprando": "Seguir comprando",
    "Contém: Parafina 15g, OX Neutra 90ml, Pó Descolorante 40g, Dolomita 20g, Argila Branca 20g.": "Contiene: parafina 15g, neutro 90 ml de buey, 40 g de polvo de blanqueo, dolomita 20g, arcilla blanca 20g.",
    "Corantes": "Teñir",
    "Creme para intensificar seu bronzeado e resgatar sua\n                            marquinha.\n                            Sua fórmula age principalmente na pele assegurando\n                            hidratação e brilho, além disso, garante um super resultado Neon.": "Crema para intensificar su bronceado y rescatar su\n                            Marquinha.\n                            Su fórmula actúa principalmente en la piel al garantizar\n                            Hidratación y brillo, y garantiza un resultado de súper neón.",
    "Cuidados com a pele": "Protección de la piel",
    "Depoimento Cliente": "Testimonial de clientes",
    "Dermatologicamente testados": "Probado dermatológicamente",
    "Desperte seus sentidos e potencialize seus resultados com a combinação do ativador de bronzeado e o creme hidratante. Esta poderosa associação protege e hidrata a pele duas vezes mais, garantindo que você desfrute de uma sensação de conforto e nutrição prolongada. Sinta a diferença e deixe sua pele radiante com a suavidade da formulação e do aroma irresistível de cappuccino.": "Despierta tus sentidos y mejore tus resultados con la combinación del activador bronceado y la crema hidratante. Esta poderosa asociación protege e hidrata la piel dos veces más, asegurando que disfrute de una sensación de comodidad y nutrición prolongada. Sienta la diferencia y deje su piel radiante con la suavidad de la formulación y aroma irresistibles de Cappuccino.",
    "Desperte seus sentidos e potencialize seus resultados com a combinação do ativador de bronzeado e o creme hidratante. Esta poderosa associação protege e hidrata a pele duas vezes mais, garantindo que você desfrute de uma sensação de conforto e nutrição prolongada. Sinta a diferença e deixe sua pele radiante com a suavidade da formulação e do aroma irresistível de tutti-frutti.": "Despierta tus sentidos y mejore tus resultados con la combinación del activador bronceado y la crema hidratante. Esta poderosa asociación protege e hidrata la piel dos veces más, asegurando que disfrute de una sensación de comodidad y nutrición prolongada. Sienta la diferencia y deje su piel radiante con la suavidad de la formulación irresistible y el aroma de Tutti-Frutti.",
    "Distribuição para Todo Brasil": "Distribución para todo Brasil",
    "E-mail": "Correo electrónico",
    "Endereço": "DIRECCIÓN",
    "Entre em Contato": "Contacto",
    "Entrega Rápida": "Entrega Rápida",
    "Entrega rápida e segura dos melhores produtos para bronzeamento e estética": "Entrega rápida y segura de los mejores productos de bronceado y estética",
    "Enviar Orçamento via WhatsApp": "Enviar presupuesto a través de WhatsApp",
    "Esfoliante Chocolate - 1KG": "Scrub de chocolate - 1 kg",
    "Esfoliante Chocolate 1KG": "Scrub de chocolate 1 kg",
    "Esfoliante Morango - 850G": "Scrub de fresa - 850g",
    "Esfoliante Morango 850G": "Exfoliante de Strawberry 850G",
    "Esfoliante Neutro Creme - 850G": "Crema de matorral neutro - 850g",
    "Esfoliante Neutro Creme 850G": "850 g de matorral de crema neutral",
    "Esfoliante de camomila - 850g": "Fuerra de manzanilla - 850g",
    "Esfoliante de camomila 850g": "Scrub de manzanilla de 850 g",
    "Esfoliante em Gel Neutro - 850G": "Scrub de gel neutral - 850g",
    "Esfoliante em Gel Neutro 850G": "850 g de exfoliante de gel neutral",
    "Esfoliante em Gel Pêssego - 850G": "Scrub de gel de durazno - 850g",
    "Esfoliante em Gel Pêssego 850G": "850 g de exfoliante de gel de durazno",
    "Esfoliantes": "Fregar",
    "Experimente os produtos Bronzella Glow e descubra a diferença de um bronzeado natural, uniforme e duradouro.": "Pruebe los productos Bronzella Glow y descubra la diferencia de un bronceado natural, uniforme y duradero.",
    "Experiências reais com os produtos Bronzella Glow": "Experiencias reales con productos Bronzella Glow",
    "Finalizar Orçamento": "Presupuesto de finalización",
    "Fita Amarelo": "Cinta amarilla",
    "Fita Arco-íris": "Arcoíris",
    "Fita Azul": "Cinta adhesiva",
    "Fita Azul Claro": "Cinta azul claro",
    "Fita Branca": "Cinta blanca",
    "Fita Cereja": "Cinta de cerezo",
    "Fita Cinza": "Cinta gris",
    "Fita Flowers": "Flores Fita",
    "Fita Fundo do Mar": "Cinta de mariscos",
    "Fita Laranja": "Cinta naranja",
    "Fita Malhada": "Cinta",
    "Fita Pimenta": "Cinta adhesiva",
    "Fita Prata": "Plata",
    "Fita Preto": "Cinta negra",
    "Fita Rosa": "Fita Rosa",
    "Fita Tigresa": "Fita Tigresa",
    "Fita Verde": "Cinta verde",
    "Fita Vermelho": "Cinta roja",
    "Fita amarelo": "Cinta amarilla",
    "Fita arco-íris": "Arcoíris",
    "Fita azul": "Cinta adhesiva",
    "Fita azul clara": "Cinta azul claro",
    "Fita branca": "Cinta blanca",
    "Fita cereja": "Cinta de cerezo",
    "Fita cinza": "Cinta gris",
    "Fita flowers": "Flores Fita",
    "Fita fundo de mar": "Cinta de lecho de mar",
    "Fita laranja": "Cinta naranja",
    "Fita malhada": "Cinta",
    "Fita pimenta": "Cinta adhesiva",
    "Fita prata": "Plata",
    "Fita preto": "Cinta negra",
    "Fita rosa": "Fita rosa",
    "Fita tigresa": "Fita tigresa",
    "Fita verde": "Cinta verde",
    "Fita vermelho": "Cinta roja",
    "Fitas": "Cintas",
    "Fitas para realçar seu bronzeamento": "Cintas para mejorar su bronceado",
    "Fornecemos produtos de alta qualidade para sua clínica de estética brilhar": "Proporcionamos productos de alta calidad para que su clínica estética brille",
    "Fórmulas com ativos naturais": "Fórmulas con activos naturales",
    "Gel Esfoliante Linha Praia Chocolate - 100G": "Línea de Coose de predicamiento de gel de tiro - 100g",
    "Gel Esfoliante Linha Praia Chocolate 100G": "Exfoliante Gel Chocolate Beach Line 100g",
    "Gel Esfoliante Linha Praia Morango - 100G": "Línea de playa de fresa de gel exfoliante - 100 g",
    "Gel Esfoliante Linha Praia Morango 100G": "Exfoliante Gel Strawberry Beach Line 100g",
    "Gel Esfoliante Linha Praia Pêssego - 100G": "Línea de predicación del gel de disparo Peise - 100g",
    "Gel Esfoliante Linha Praia Pêssego 100G": "Línea de playa de Gel Pêsego 100G Exfoliating",
    "Gel Pós Sol - 950G": "Post Sun Gel - 950g",
    "Gel Pós Sol 950G": "Post Sun Gel 950g",
    "Gel Pós Sol Linha Praia - 100G": "Post Sun Gel Praia - 100g",
    "Gel Pós Sol Linha Praia 100G": "Post Sun Gel Line Praia 100g",
    "Gerar Orçamento": "Generar presupuesto",
    "Hidratante Chocolate - 1KG": "Humectante de chocolate - 1 kg",
    "Hidratante Chocolate 1KG": "Humectante de chocolate 1 kg",
    "Hidratante Iluminador Linha Praia Chocolate - 100G": "Iluminador hidratante Praia Chocolate Line - 100G",
    "Hidratante Iluminador Linha Praia Chocolate 100G": "Himisturizador Illuminator Beach Line Chocolate 100G",
    "Hidratante Iluminador Linha Praia Morango - 100G": "Iluminador humectante Praia Strawberry Línea - 100 g",
    "Hidratante Iluminador Linha Praia Morango 100G": "Hidratante Illuminator Beach Line Strawberry 100g",
    "Hidratante Iluminador Linha Praia Pêssego 100G": "Iluminación humectante pêssego playa línea 100g",
    "Hidratante Iluminador Pêssego - 1KG": "Humectante de iluminador de pêssego - 1 kg",
    "Hidratante Iluminador Pêssego 1KG": "Hema hidratante de 1 kg de durazno",
    "Hidratante Morango - 1KG": "Humectante de fresa - 1 kg",
    "Hidratante Morango 1KG": "Crema hidratante de fresa 1 kg",
    "Hidratante Neutro - 850G": "Humectante neutral - 850g",
    "Hidratante Neutro 850G": "Humectante neutral 850g",
    "Hidratante de camomila - 850g": "Humectante de manzanilla - 850g",
    "Hidratante de camomila 850g": "850 g de humectación de manzanilla",
    "Hidratantes": "Humectantes",
    "Hidratação da pele após o processo de bronzeamento é uma etapa muito importante. O hidratante corporal de camomila foi formulado com colágeno e d-pantenol e ativos com ação emoliente, suavizante e hidratante. Possui leve textura e rápida absorção para sua pele ficar hidratada, macia e suave.": "La hidratación de la piel después del proceso de bronceado es un paso muy importante. La crema hidratante del cuerpo de manzanilla se formuló con colágeno y panthenol y activo con acción emoliente, calmante e hidratante. Tiene textura ligera y absorción rápida para que su piel se hidrata, suave y suave.",
    "INÍCIO": "COMENZAR",
    "Ingredientes Naturais": "Ingredientes naturales",
    "Intensificador Potência Máxima 2.0 - 450G": "Intensificador de potencia máxima 2.0 - 450g",
    "Intensificador Potência Máxima 2.0 - 850G": "Intensificador de potencia máxima 2.0 - 850g",
    "Intensificador Potência Máxima 2.0 450G": "Intensificador de potencia máxima 2.0 450g",
    "Intensificador Potência Máxima 2.0 850G": "Intensificador de potencia máxima 2.0 850g",
    "Intensificador Potência Máxima 3.0 - 450G": "Intensificador de potencia máxima 3.0 - 450g",
    "Intensificador Potência Máxima 3.0 - 850G": "Intensificador de potencia máxima 3.0 - 850g",
    "Intensificador Potência Máxima 3.0 450G": "Intensificador de potencia máxima 3.0 450g",
    "Intensificador Potência Máxima 3.0 850G": "Intensificador de potencia máxima 3.0 850g",
    "Início": "Comenzar",
    "Juliana Costa": "Juliana Costa",
    "Kit Banho de Lua Clareador": "Kit de baño de luna blanqueante",
    "Links Rápidos": "Enlaces rápidos",
    "Mariana Silva": "Mariana Silva",
    "Nome Completo*": "Nombre completo*",
    "Nossa missão é oferecer produtos de alta qualidade que não apenas aceleram o bronzeamento, mas também cuidam da saúde da pele, proporcionando hidratação e proteção.": "Nuestra misión es ofrecer productos de alta calidad que no solo aceleran el bronceado sino que también cuiden la salud de la piel, proporcionan hidratación y protección.",
    "Nossos Produtos": "Nuestros productos",
    "Novo": "Novo",
    "O Ativador de bronzeado com redutor de medidas com propriedades\n                            nutritivas do café e ativos, foi formulado com extratos de\n                            cânfora, café, d-pantenol e colágeno, que deixará seu corpo com um\n                            bronzeado radiante e sua pele hidratada, macia e perfumada a café.": "El reductor de medidas de reducción de tostado con propiedades con propiedades\n                            café nutritivo y activo, se formuló con extractos de\n                            alcanfor, café, D-Panttenol y colágeno, que dejará su cuerpo con un\n                            Radiant Tan y su piel hidratada, suave y fragante café.",
    "O Creme Potência Máxima 3.0 intensifica seu bronzeado e irá resgatar\n                            sua marquinha. Sua nova e potente fórmula age, principalmente, na\n                            pele para garantir hidratação e brilho. Além disso, garante um super\n                            resultado Neon e com um cheiro incrível, prolongando seu\n                            bronzeado por muito mais tempo.": "La crema de potencia máxima 3.0 intensifica tu bronceado y rescatará\n                            tu marca. Su nueva y poderosa fórmula actúa principalmente en el\n                            Piel para garantizar la hidratación y el brillo. Además, garantiza un super\n                            resultado de neón y con un olor increíble, extendiendo su\n                            bronceado por mucho más tiempo.",
    "O Gel Pós Sol Patrícia Lobo foi desenvolvido com extrato de algas\n                            marinhas e d-pantenol, com ativos emoliente, calmante e\n                            hidratante, possui rápida absorção e deixa sua pele calma e\n                            hidratada.": "El Post Sun Gel Patricia Lobo se desarrolló con extracto de algas\n                            Mar y D-Pantenol, con emocional, relajante y\n                            hidratante, tiene una absorción rápida y deja su piel tranquila y\n                            hidratado.",
    "O Gel Pós Sol foi desenvolvido com extrato de algas\n                            marinhas e d-pantenol, com ativos emoliente, calmante e\n                            hidratante, possui rápida absorção e deixa sua pele calma e\n                            hidratada.": "El gel Post Sun se desarrolló con extracto de algas\n                            Mar y D-Pantenol, con emocional, relajante y\n                            hidratante, tiene una absorción rápida y deja su piel tranquila y\n                            hidratado.",
    "O Sabonete Líquido Corporal Patrícia Lobo Cosméticos é indicado para\n                            higiene corporal com propriedades hidratante e emoliente. O seu uso\n                            diário mantém sua pele limpa e saudável.": "El jabón líquido del cuerpo de Patrícia Lobo Cosmetics es adecuado para\n                            Higiene corporal con propiedades hidratantes y emolientes. Su uso\n                            Diario mantiene su piel limpia y saludable.",
    "O ativador de bronzeado camomila foi formulado com óleo de coco, extrato de camomila e colágeno, ativos que deixarão sua pele macia e suavemente perfumada.": "El activador de tostado de manzana se ha formulado con aceite de coco, manzanilla y extracto de colágeno, activo que dejará su piel suave y suavemente fragante.",
    "O creme para intensificar seu bronzeado, que irá resgatar sua\n                            marquinha. Sua fórmula trabalha principalmente na pele, para garantir\n                            hidratação e brilho. Além disso, garante um super resultado\n                            neon.": "La crema para intensificar su bronceado, que rescatará su\n                            Marquinha. Su fórmula funciona principalmente en la piel, para garantizar\n                            hidratación y brillo. Además, garantiza un súper resultado\n                            neón.",
    "O esfoliante Corporal, contêm propriedades\n                            nutritivas com colágeno e d-pantenol, com ativos do chocolate,\n                            morango e pêssego, com ação emoliente, cicatrizante e\n                            suavizante que proporcionarão uma pele macia, uniforme e\n                            pronta para a hidratação.": "El matorral del cuerpo, contiene propiedades\n                            nutritivo con colágeno y D-Pantenol, con activos de chocolate,\n                            fresa y durazno, con emoliente, curación y\n                            calmante que proporcionará suave, uniforme y\n                            listo para la hidratación.",
    "O esfoliante corporal, contêm propriedades\n                            nutritivas com colágeno e d-pantenol, com ativos do morango,\n                            pêssego e chocolate, com ação emoliente, cicatrizante e\n                            suavizante que proporcionarão uma pele macia, uniforme e\n                            pronta para a hidratação.": "El matorral del cuerpo, contiene propiedades\n                            nutritivo con colágeno y D-Pantenol, con activos de fresa,\n                            melocotón y chocolate, con acción emoliente, curación y\n                            calmante que proporcionará suave, uniforme y\n                            listo para la hidratación.",
    "O esfoliante corporal, contêm propriedades\n                            nutritivas com colágeno e d-pantenol, com ativos do pêssego,\n                            morango e chocolate, com ação emoliente, cicatrizante e\n                            suavizante que proporcionarão uma pele macia, uniforme e\n                            pronta para a hidratação.": "El matorral del cuerpo, contiene propiedades\n                            nutritivo con colágeno y D-Pantenol, con activos de durazno,\n                            fresa y chocolate, con acción emoliente, curación y\n                            calmante que proporcionará suave, uniforme y\n                            listo para la hidratación.",
    "O esfoliantes corporal, contêm propriedades\n                            nutritivas com colágeno e d-pantenol, com ativos do morango,\n                            pêssego e chocolate, com ação emoliente, cicatrizante e\n                            suavizante que proporcionarão uma pele macia, uniforme e\n                            pronta para a hidratação.": "Los matorrales del cuerpo contienen propiedades\n                            nutritivo con colágeno y D-Pantenol, con activos de fresa,\n                            melocotón y chocolate, con acción emoliente, curación y\n                            calmante que proporcionará suave, uniforme y\n                            listo para la hidratación.",
    "O hidratante contêm propriedades nutritivas com colágeno e d-pantenol, com ativos do chocolate,\n                            morango ou pêssego, possuem leve textura e rápida absorção\n                            para sua pele ficar hidratada, macia e suavemente perfumada.": "La crema hidratante contiene propiedades nutritivas con colágeno y D-Pantenol, con activos de chocolate,\n                            fresa o durazno, tener una ligera textura y absorción rápida\n                            Para que su piel se hidrata, sea suave y suavemente fragante.",
    "O hidratante corporal, contêm propriedades\n                            nutritivas com colágeno e d-pantenol, com ativos do chocolate,\n                            morango ou pêssego, possuem leve textura e rápida absorção\n                            para sua pele ficar hidratada, macia e suavemente perfumada.": "La crema hidratante del cuerpo contiene propiedades\n                            nutritivo con colágeno y D-Pantenol, con activos de chocolate,\n                            fresa o durazno, tener una ligera textura y absorción rápida\n                            Para que su piel se hidrata, sea suave y suavemente fragante.",
    "O hidratantes corporal, contêm propriedades\n                            nutritivas com colágeno e d-pantenol, com ativos do chocolate,\n                            morango ou pêssego, possuem leve textura e rápida absorção\n                            para sua pele ficar hidratada, macia e suavemente perfumada.": "Humectantes del cuerpo, contienen propiedades\n                            nutritivo con colágeno y D-Pantenol, con activos de chocolate,\n                            fresa o durazno, tener una ligera textura y absorción rápida\n                            Para que su piel se hidrata, sea suave y suavemente fragante.",
    "O pó descolorante camomila tem uma formulação livre de amônia e\n                            proporciona uma descoloração mais segura e sem odores irritantes,\n                            além disso, contém queratina que minimiza ainda mais a\n                            agressividade do processo.": "El polvo de blanqueo de camomiles tiene una formulación libre de amoníaco y\n                            proporciona una decoloración más segura y sin irritas olores,\n                            Además, contiene queratina que minimiza aún más el\n                            agresividad del proceso.",
    "O pó descolorante contêm propriedades nutritivas do morango,\n                            chocolate ou pêssego enriquecido com colágeno, d-pantenol e\n                            combinados com extrato glicólico. Garante um potente clareador\n                            de pelo com suave e agradável perfume de morango, chocolate ou pêssego.": "El polvo blanqueador contiene propiedades nutritivas de fresa,\n                            chocolate o durazno enriquecido con colágeno, D-Panttenol y\n                            Combinado con extracto glicólico. Garantiza un poderoso blanqueador\n                            de cabello con perfume suave y agradable de fresa, chocolate o durazno.",
    "O pó descolorante neutro é um potente clareador de pelos,\n                            com fórmula dust free, manuseio com agradável perfume, sem levantar pó.\n                            com vitamina d-panthenol e manteiga de cacau combinados de modo\n                            a garantir um clareamento rápido.": "El polvo de blanqueo neutro es un potente blanqueamiento del cabello,\n                            Con fórmula sin polvo, manejo con un perfume agradable, sin levantar polvo.\n                            con vitamina D-Pantenol y mantequilla de cacao combinada en\n                            Para garantizar un blanqueamiento rápido.",
    "O pós descolorante contêm propriedades nutritivas do morango,\n                            chocolate ou pêssego enriquecido com colágeno, d-pantenol e\n                            combinados com extrato glicólico. Garante um potente clareador\n                            de pelo com suave e agradável perfume de morango, chocolate ou pêssego.": "La publicación de blanqueo contiene propiedades nutritivas de fresa,\n                            chocolate o durazno enriquecido con colágeno, D-Panttenol y\n                            Combinado con extracto glicólico. Garantiza un poderoso blanqueador\n                            de cabello con perfume suave y agradable de fresa, chocolate o durazno.",
    "O que Dizem Nossos Clientes": "Lo que dicen nuestros clientes",
    "O Óleo Iluminador Patrícia Lobo Cosméticos possui um alto\n                            poder de hidratação, maciez e brilho para sua pele deixando-a\n                            perfumada.": "Patricia Lobo Cosmetics iluminando el aceite tiene un alto\n                            potencia de hidratación, suavidad y brillo para que tu piel lo deje\n                            fragante.",
    "O Óleo Iluminador possui um alto\n                            poder de hidratação, maciez e brilho para sua pele deixando-a\n                            perfumada.": "El aceite iluminador tiene un alto\n                            potencia de hidratación, suavidad y brillo para que tu piel lo deje\n                            fragante.",
    "OX 20 Vol. Camomila - 900ML": "Buey 20 vol. Camomila - 900 ml",
    "OX 20 Vol. Camomila 900ML": "Buey 20 vol. Camomila 900ml",
    "OX 30 Vol. Morango - 5L": "Buey 30 vol. Morango - 5L",
    "OX 30 Vol. Morango - 900ML": "Ox 30 Strawberry - 900ml",
    "OX 30 Vol. Morango 5L": "Buey 30 vol. Morango 5L",
    "OX 30 Vol. Morango 900ML": "Buey 30 fresa 900ml",
    "OX 40 Vol. Chocolate - 5L": "Buey 40 vol. Chocolate - 5L",
    "OX 40 Vol. Chocolate - 900ML": "Buey 40 vol. Chocolate - 900ml",
    "OX 40 Vol. Chocolate 5L": "Buey 40 vol. Chocolate 5L",
    "OX 40 Vol. Chocolate 900ML": "Buey 40 vol. Chocolate 900ml",
    "OX 40 Vol. NEUTRA 900ML": "Buey 40 vol. Neutra 900ml",
    "OX 40 Vol. Neutra 5L": "Buey 40 vol. Neutra 5L",
    "OX 40 Vol. Neutro - 900ML": "Buey 40 vol. Neutro - 900ml",
    "OX 40 Vol. Pêssego - 900ML": "Buey 40 vol. Peach - 900ml",
    "OX 40 Vol. Pêssego 5L": "Buey 40 vol. Peach 5L",
    "OX 40 Vol. Pêssego 900ML": "Buey 40 vol. Peach 900ml",
    "Observações": "Observaciones",
    "PRODUTOS": "Productos",
    "Parceria de Sucesso": "Asociación exitosa",
    "Política de Privacidade": "política de privacidad",
    "Potencializadores": "Potencializadores",
    "Precisando retocar seu bronze? O creme para intensificar seu bronzeado e resgatar sua\n                            marquinha.\n                            Sua fórmula age principalmente na pele assegurando\n                            hidratação e brilho, além disso, garante um super resultado Neon.": "¿Necesita retocar a su bronce? La crema para intensificar su bronceado y rescatar su\n                            Marquinha.\n                            Su fórmula actúa principalmente en la piel al garantizar\n                            Hidratación y brillo, y garantiza un resultado de súper neón.",
    "Premium": "De primera calidad",
    "Produtos": "Productos",
    "Produtos Seguros": "Productos seguros",
    "Pronta para um Bronzeado Perfeito?": "¿Listo para un bronceado perfecto?",
    "Pó Descolorante CAMOMILA 500G": "Polvo de payaso de camomilla 500 g",
    "Pó Descolorante Camomila - 500G": "Polvo de blanqueamiento de camomiles - 500 g",
    "Pó Descolorante Chocolate - 500G": "Polvo de blanqueamiento de chocolate - 500 g",
    "Pó Descolorante Chocolate 500G": "Chocolate Chocolate Powder 500g",
    "Pó Descolorante Morango - 500G": "Blanqueamiento de fresa - 500g",
    "Pó Descolorante Morango 500G": "Polvo de blanqueo de fresa 500g",
    "Pó Descolorante Neutro - 500G": "Polvo de blanqueamiento neutro - 500 g",
    "Pó Descolorante Neutro 500G": "Polvo de blanqueo neutro 500 g",
    "Pó Descolorante Pêssego - 500G": "Polvo de blanqueamiento de durazno - 500 g",
    "Pó Descolorante Pêssego 500G": "500 g de polvo de blanqueo de durazno",
    "Pó descolorante": "Polvo de blanqueo",
    "Pós-Sol": "Post-sun",
    "Qualidade": "Calidad",
    "Quantidade:": "Cantidad:",
    "Receba Novidades": "Recibir noticias",
    "Resultados que parecem naturais": "Resultados que parecen naturales",
    "Resumo do Orçamento": "Resumen del presupuesto",
    "Rua Coronel Murça, 56, Brás - São Paulo": "Rua Coronel Murça, 56, Brás - São Paulo",
    "SOBRE NÓS": "Sobre nosotros",
    "Sabonete Líquido de Melancia - 5L": "Sandía de jabón líquido - 5L",
    "Sabonete Líquido de Melancia - 900ML": "Sandía de jabón líquido - 900 ml",
    "Sabonete Líquido de Melancia 5L": "5L sandía jabón líquido",
    "Sabonete Líquido de Melancia 900ML": "Jabón líquido de sandía de 900 ml",
    "Seja um parceiro e tenha acesso às marcas mais reconhecidas do mercado": "Ser socio y tener acceso a las marcas más reconocidas en el mercado",
    "Seu Orçamento": "Tu presupuesto",
    "Seu e-mail": "Tu correo electrónico",
    "Seu orçamento está vazio.": "Su presupuesto está vacío.",
    "Sobre Bronzella Glow": "Sobre Bronzella Glow",
    "Sobre Nós": "Sobre nosotros",
    "Sobre a Bronzella Glow": "Sobre Bronzella Glow",
    "Solicitar Orçamento": "Presupuesto de solicitud",
    "Solicite seu orçamento ou tire suas dúvidas": "Solicite su presupuesto o haga sus preguntas",
    "Solicite um Orçamento": "Solicitar un presupuesto",
    "Telefone": "Teléfono",
    "Telefone*": "Teléfono*",
    "Termos de Uso": "CONDICIONES DE USO",
    "Todos": "Todo",
    "Todos os nossos produtos são desenvolvidos por especialistas e passam por rigorosos testes de qualidade antes de chegarem até você. Não realizamos testes em animais e utilizamos embalagens sustentáveis, reafirmando nosso compromisso com o meio ambiente.": "Todos nuestros productos son desarrollados por expertos y se someten a estrictas pruebas de calidad antes de que se comuniquen con usted. No realizamos pruebas de animales y utilizamos envases sostenibles, reafirmando nuestro compromiso con el medio ambiente.",
    "Total:": "Total:",
    "Ver Produtos": "Ver productos",
    "ativador de bronzeado com propriedades\n                            nutritivas do morango, chocolate ou pêssego, foram formulados\n                            com óleo de coco e ativos, d-pantenol e colágeno que deixarão\n                            seu corpo com um bronzeado radiante e sua pele hidratada, macia\n                            e suavemente perfumada.": "Activador de bronceado con propiedades\n                            Se formularon la nutrición de fresa, chocolate o durazno\n                            con coco y aceite activo, D-Pantenol y colágeno que se dejarán\n                            tu cuerpo con un bronceado radiante y tu piel hidratada, suave\n                            y suavemente fragante.",
    "bronzellaprodutoosbronzeamento@gmail.com": "bronzellaprodutoosbronzemento@gmail.com",
    "Água Oxigenada": "Peróxido de hidrógeno",
    "Óleo Iluminador Corporal - 500ML": "Aceite de iluminador corporal - 500 ml",
    "Óleo Iluminador Corporal 500ML": "Aceite de iluminación de 500 ml de cuerpo",
    "Óleo Iluminador Corporal 60ML": "Óleo Iluminador Corporal 60ML",
    "Óleo corporal": "Óleo corporal",
    "❮": "❮",
    "❯": "❯",
    "Entregamos para todo o Brasil, Estados Unidos, Espanha, Colômbia e Chile": "Entregamos a todo Brasil, Estados Unidos, España, Colombia y Chile"
}